var data = [
    {
    title: 'Рэйф',
    nick: 'wraith',
    avatar: '/images/wraith.png',
    desc: 'Боец-вихрь, способный проводить смертоносные атаки, а также манипулировать пространством-временем, создавая разломы в ткани реальности.'
    },
    {
    title: 'Октейн',
    nick: 'octane',
    avatar: '/images/octane.png',
    desc: 'Скоростной сорвиголова, чьи умения включают в себя регенерацию здоровья, ускорение и установку катапульты. Неоновые трубки и цилиндр, прикрепленный к бедру Октейна, а также металлические ноги указывают на то, что Октейн — киборг.'
    },
    {
    title: 'Крипто',
    nick: 'crypto',
    avatar: '/images/crypto.png',
    desc: 'Эксперт по разведке. Этот гениальный хакер и мастер шифрования использует свои воздушные дроны для слежки за противниками на арене Apex, оставаясь в тени.'
    }
];
    
    
module.exports.data = data;